/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Balayage";
Description = "Transition Balayage.";

/* Transition directions */
"Down" = "En bas";
"Up" = "En haut";
"Left" = "Gauche";
"Right" = "Droite";